export default [
  "желаю всегда жить с хорошим настроением и добротой в сердце.",
  "желаю всегда оставаться такой же сногсшибательной красоткой и счастливой девушкой.",
  "желаю тебе быть самой счастливой.",
  "ты очаровательна, привлекательна, сказочно красива и обворожительна!",
  "пусть всё в жизни получается и радует тебя.",
  "улыбайся, путешествуй, лови прекрасные моменты!",
  "ты прекрасна, у тебя должно быть всё хорошо!",
  "желаю твердости духа, неиссякаемого оптимизма и крепкого здоровья.",
  "желаю большого счастья и удачи.",
  "желаю тебе всегда оставаться жизнерадостной, очаровательной, прекрасной.",
  "будь всегда счастлива."
];
