export default [
  "пусть вся твоя жизнь будет сплошным праздником.",
  "желаю тебе мыслить адекватно!",
  "пусть чудеса случаются, а мечты всегда сбываются.",
  "желаю тебе круглогодичного веселья, безудержной мотивации, неподдельного интереса и радужных перспектив.",
  "желаю волшебного настроения, невероятного счастья и большой удачи на весь год.",
  "желаю тебе новых открытий и море подарков.",
  "пусть наступающий год принесет счастье и удачу.",
  "желаю твердости духа, неиссякаемого оптимизма и крепкого здоровья.",
  "будь всегда счастлив.",
  "будь счастлив в каждый день и каждый час своей жизни.",
  "желаю счастья абсолютно во всем.",
  "пусть в жизни будет больше хорошего, позитивного и нового."
];
