export default [
  {
    "wish": "пусть вся твоя жизнь будет сплошным праздником."
  },
  {
    "wish": "желаю тебе мыслить адекватно!"
  },
  {
    "wish": "пусть чудеса случаются, а мечты всегда сбываются."
  },
  {
    "wish": "желаю тебе круглогодичного веселья, безудержной мотивации, неподдельного интереса и радужных перспектив."
  },
  {
    "wish": "желаю волшебного настроения, невероятного счастья и большой удачи на весь год."
  },
  {
    "wish": "желаю тебе новых открытий и море подарков."
  },
  {
    "wish": "пусть наступающий год принесет счастье и удачу."
  },
  {
    "wish": "желаю твердости духа, неиссякаемого оптимизма и крепкого здоровья."
  },
  {
    "wish": "будь всегда счастлив."
  },
  {
    "wish": "будь счастлив в каждый день и каждый час своей жизни."
  },
  {
    "wish": "желаю счастья абсолютно во всем."
  },
  {
    "wish": "пусть в жизни будет больше хорошего, позитивного и нового."
  }
];
